[
  {
    "packageType": "Nordic Lights",
    "title": "Nordic Lights",
    "description": "These Northern Lights trips are dedicated to the phenomena of the Aurora Borealis. These natural displays of green, white and purple light occur most frequently in the Polar Regions in a 2500 km radius off the geomagnetic pole. The zone with the most intense sightings of Aurora Borealis extends over Lapland in northern Scandinavia, Norway, Iceland, Greenland and Finland. As it happens this is our specialist area and we are here to help you witness this bucket list item.",
    "offer": "Accommodations at the historic North light, privately guided hikes through surrounding national parks, picnic lunches, complimentary country breakfast, admission to the Museum of Northern Expeditions",
    "difficulty": "Medium",
    "length": "3 days",
    "price": "1500",
    "region": "Nordic Countries"
  },
  {
    "packageType": "Nordic Lights",
    "title": "Nordic Lights Extra Nights",
    "description": "These Northern Lights trips are dedicated to the phenomena of the Aurora Borealis. These natural displays of green, white and purple light occur most frequently in the Polar Regions in a 2500 km radius off the geomagnetic pole. The zone with the most intense sightings of Aurora Borealis extends over Lapland in northern Scandinavia, Norway, Iceland, Greenland and Finland. As it happens this is our specialist area and we are here to help you witness this bucket list item.",
    "offer": "Accommodations at the historic North light, privately guided hikes through surrounding national parks, picnic lunches, complimentary country breakfast, admission to the Museum of Northern Expeditions, 2 night sleeps in the tents under the stars",
    "difficulty": "Difficult",
    "length": "6 days",
    "price": "2700",
    "region": "Nordic Countries"
  },
  {
    "packageType": "Bratislava, Budapest and Bucharest",
    "title": "Stop confusing Bratislava, Budapest and Bucharest",
    "description": "Embark on a captivating journey through the heart of Eastern Europe with our unforgettable tour that explores the enchanting cities of Bratislava, Budapest, and Bucharest. This 6-day adventure promises a perfect blend of rich history, vibrant culture, and stunning landscapes.",
    "offer": "Accommodations at best hotels, privately guided hikes through old centers, testing each country cuisine",
    "difficulty": "Easy",
    "length": "6 days",
    "price": "1000",
    "region": "Eastern Europe"
  }
]